# Создать информационную систему позволяющую работать с сотрудниками некой компании \ студентами вуза \ учениками школы

def answer(data):
    print(data)

def button():
    inp = input('Для внесения данных нажмите "1"\nДля поиска данных нажмите "2"\nДля выхода нажмите "q"\n')
    return inp

def hello():
    print('Программа для работы с базой данных')